export default function About() {
    return (
        <div style={{color: '#fff', fontSize: "20px"}}>
            <h2>KaritoCustoms: Ваш Надежный Поставщик Автозапчастей</h2>

            В KaritoCustoms мы гордимся тем, что являемся вашим надежным партнером в мире автозапчастей. 
            Мы предлагаем широкий ассортимент качественных автозапчастей для всех типов транспортных средств, 
            чтобы помочь вам поддерживать ваш автомобиль в отличном состоянии и обеспечить вашу безопасность на дороге.

            <h2>Широкий Ассортимент и Высокое Качество</h2>

            Наш магазин предлагает богатый выбор автозапчастей от ведущих производителей, гарантируя высокое качество и надежность каждой детали. Независимо от того, нужны ли вам запчасти для ремонта, обслуживания или тюнинга вашего автомобиля, у нас есть все необходимое для вашего удобства.

            <h2>Профессиональное Обслуживание и Экспертный Совет</h2>

            Наша команда профессионалов всегда готова предоставить вам экспертные советы и помощь в выборе правильных запчастей для вашего автомобиля. Мы ценим каждого нашего клиента и стремимся обеспечить высокий уровень обслуживания, чтобы ваше покупательное и обслуживающееся опыты были максимально приятными и удобными.
        </div>
    )
}
